[{
	"id":"1",
	"title":"合利宝公司地址搬迁声明",
	"contents":[{
		"content":"合利宝公司地址搬迁至珠江东路28号越秀金融大厦40层"
	}],
	"img":"share.jpg",
	"time":"2016年-04月-18日"
},{
	"id":"2",
	"title":"致代理商：关于合利宝收单业务合作、协议公告",
	"contents":[{
		"content":"致代理商：所有收单业务合作、协议统一与广州合利宝支付科技有限公司签约。望知悉"
	}],
	"img":"share.jpg",
	"time":"2016年-04月-20日"
},{
	"id":"3",
	"title":"关于《承诺书》公告的温馨提示",
	"contents":[{
		"content":"为履行依法合规经营义务责任，树立诚实守信的企业形象，维护客户的合法权益，促进网络支付行业的健康发展，依据《非银行支付机构网络支付业务管理办法》(中国人民银行公[2015]第43号)、《非银行支付机构网络支付业务自律规范》等相关制度和规范，本机构资源做出如下郑重承诺："
	},{
		"content":"一．承诺自觉遵守网络支付业务相关法律法规，按照相关法律法规要求开展网络支付业务；诚信自律，自觉维护行业整体利益，树立行业良好形象。"
	},{
		"content":"二．承诺按照法律、法规履行客户信息保护的义务，建立有效的风险控制措施保障客户信息安全，防止信息泄漏、篡改等风险事件。"
	},{
		"content":"三．承诺按照法律、法规的要求，公布网络支付产品或服务，公开产品或服务的收费标准，向客户充分披露揭示业务风险，认真履行信息披露义务。"
	},{
		"content":"四．承诺认真履行客户身份识别义务，与客户建立业务关系时依法审核客户身份，按规定保存客户身份信息、业务信息等资料。"
	},{
		"content":"五．承诺严格执行客户备付金管理相关规定，规范客户备付金的存放、使用和划转，保障客户资金安全。"
	},{
		"content":"六．承诺自觉维护客户合法权益，建立便捷、有效的客户服务体系和投诉渠道，及时受理、妥善解决客户投诉及咨询。"
	},{
		"content":"七．承诺自愿接受社会公众、监管部门的监督和批评，认真履行信用承诺，自愿承担违约责任及处罚。"
	}],
	"img":"share.jpg",
	"time":"2016年-07月-25日"
},{
	"id":"4",
	"title":"合利宝服务协议附件发布",
	"contents":[{
		"content":"所有合利宝用户可在合利宝官网的”客服服务-->服务协议“页面下载相关服务协议附件"
	},{
		"content":"合利宝公司最新公告，合利宝公司最新公告，合利宝公司最新公告，合利宝公司最新公告4"
	}],
	"img":"share.jpg",
	"time":"2016年-09月-21日"
},{
	"id":"5",
	"title":"致所有合利宝合作商户：关于与本公司签署合作协议公告",
	"contents":[{
		"content":"广州合利宝支付科技有限公司（以下简称“本公司”）从未授权任何主体（包括但不限于本公司分公司、其他公司、个人等）以本公司名义对外签署任何合作协议。所有非本公司签署或经本公司授权签署的书面文件，本公司均不认可其对本公司存在任何约束力，同时本公司将全力追究侵权主体的法律责任。请各合作伙伴周知并协助监督。"
	},{
		"content":"合利宝公司最新公告，合利宝公司最新公告，合利宝公司最新公告，合利宝公司最新公告5"
	}],
	"img":"share.jpg",
	"time":"2016年-09月-27日"
},{
	"id":"6",
	"title":"关于修订《合利宝互联网支付服务协议》、《合利宝移动快捷支付服务协议》、《合利宝委托代付服务协议》的公告",
	"contents":[{
		"content":"您好！"
	},{
		"content":"为了更好地向您提供支付服务，保障您账户的资金安全，广州合利宝支付科技有限公司（以下简称“合利宝”）根据《非银行支付机构网络支付业务管理办法》、《非银行支付机构网络支付业务自律规范》、《关于加强支付结算管理防范电信网络新型违法犯罪有关事项的通知》等规定对题述服务协议进行修订。本次修订的主要内容包括：双方权利义务、服务内容、资金结算、服务费用、风险提示、保密条款、违约责任等。完整的服务协议内容您可以通过合利宝官方网站的“客户服务”-“服务协议”选项中进行查阅。"
	},{
		"content":"感谢您一直以来对合利宝的支持和信赖！"
	}],
	"img":"share.jpg",
	"time":"2016年-09月-30日"
},{
	"id":"7",
	"title":"关于央行打击电信违法犯罪行为公告：广州合利宝积极响应央行号召严厉防范并打击电信网络新型违法犯罪行为:",
	"contents":[{
		"content":"近日，央行下发了《关于加强支付结算管理防范电信网络新型违法犯罪有关事项的通知》（银发〔2016〕261号），该通知的发布不仅是为了有效防范电信网络新型违法犯罪，还将切实保护人民群众财产安全和合法权益。其中对于银行和第三方支付机构的监管将进一步加强，一视同仁。此外，通知也未对转账笔数设限，实际转账笔数是由支付机构和客户自行约定的，支付机构将根据客户的支付习惯与客户约定笔数和限额，大额交易。总的来看，通知加强了对电信犯罪的打击和人民群众权益的保护"
	},{
		"content":"合利宝将积极配合相关工作，义不容辞地坚决落实通知工作要求，严厉打击防范电信网络新型违法犯罪行为，维护广大消费者的合法权益"
	}],
	"img":"share.jpg",
	"time":"2016年-10月-05日"
},{
	"id":"8",
	"title":"关于广东合利金融科技服务有限公司合规经营声明",
	"contents":[{
		"content":"广东合利金融科技服务有限公司合法注册于广州市，主营业务来自于旗下广州合利宝支付科技有限公司的支付业务，广州合利宝支付科技有限公司经中国人民银行总行批准于2014年7月取得了《支付业务许可证》，具有互联网支付、移动电话支付、银行卡收单业务资质，业务范围是全国。"
	},{
		"content":"本公司自2014年从事支付业务以来，本着合规手法、诚信经营的理念服务于广大客户，严格按照国家及中国人民银行颁布的相关法律法规从事支付业务，接受中国人民银行的监管，多次接受并配合中国人民银行对我司的现场检查，对支付业务系统，风险控制、客户资金安全、业务模式、客户权益保障及公司内控制度进行不断完善，本公司的经营活动没有违反国家及中国人民银行颁布的相关法律法规。"
	},{
		"content":"本公司在互联网支付业务中，对大宗商品交易市场提供支付结算服务，对申请接入的交易所严格审查资质，公司对交易所的证照、法人代表、交易所成立批文（省级以上）、网站备案、业务模式等进行严格的审查和认定，公司服务的交易所都能证明是经过省级以上政府部门批准成立的合法企业。"
	},{
		"content":"近期在个别媒体上出现了个别不负责任的记者歪曲事实的言论，对本公司及相关交易所造成了负面影响，严重扰乱了相关大宗商品交易市场的经营，造成相关市场混乱。本公司郑重要求个别不负责任的记者和媒体立即改正错误报道，消除由此产生的不良影响。本公司保留通过法律进行维权的权利。"
	},{
		"content":"特此声明。"
	}],
	"img":"share.jpg",
	"time":"2016年-10月-14日"
},{
	"id":"9",
	"title":"关于合利宝POS机可以”一机多商户操作“虚假宣传声明",
	"contents":[{
		"content":"近日，市面上频繁出现合利宝POS机可以进行一机多商户操作的虚假宣传，对广州合利宝支付科技有限公司（以下简称“合利宝”）的信誉造成了严重的损伤。合利宝在此严正声明：本公司不支持所谓的“一机多商户”操作，所有宣称合利宝POS机支持“一机多商户”的宣传皆为虚假宣传，本公司不承担因该虚假宣传造成的损失。提请相关客户不要被虚假宣传欺骗。合利宝将全力追究虚假宣传主体的法律责任。"
	}],
	"img":"share.jpg",
	"time":"2016年-10月-28日"
},{
	"id":"10",
	"title":"关于合利宝商户的合作协议的再次声明",
	"contents":[{
		"content":"广州合利宝支付科技有限公司（以下简称“本公司”）再次声明，截止到2016年11月2日，本公司从未授权任何主体（包括但不限于本公司分公司、其他公司、个人等）以本公司名义对外签署任何合作协议。所有非本公司签署或经本公司授权签署的书面文件，本公司均不认可其对本公司存在任何约束力，同时本公司将全力追究侵权主体的法律责任。如本公司有授权任何主体（包括但不限于本公司分公司、其他公司、个人等）以本公司名义对外签署任何合作协议，本公司将在官网予以对外公示。请各合作伙伴周知并协助监督。"
	}],
	"img":"share.jpg",
	"time":"2016年-11月-02日"
},{
	"id":"11",
	"title":"关于合利宝POS机售卖公告",
	"contents":[{
		"content":"广州合利宝支付科技有限公司（以下简称“本公司”）从未授权任何主体（包括但不限于本公司分公司、其他公司、个人等）以本公司名义通过网络及相关渠道售卖POS机（包括MPOS）、刷卡器等受理终端。所有通过网络及相关渠道售卖的上述POS机具本公司均不认可，同时本公司将全力追究侵权主体的法律责任。请各合作伙伴周知并协助监督。"
	}],
	"img":"share.jpg",
	"time":"2016年-11月-07日"
},{
	"id":"12",
	"title":"合利宝商户管理平台升级声明",
	"contents":[{
		"content":"11月25日，合利宝商户管理平台升级，升级后登陆商户管理平台时需要输入手机短信验证码，密码也改成通过密码控件输入了，若在使用过程中遇到无法下载安装密码控件的问题，请更换为IE浏览器登陆，并且关闭activex筛选（有些版本的IE浏览器可以点击地址栏右侧的一个小图标来关闭ActiveX筛选），或者在设置-Internet选项-安全中把安全级别调低点，不要设成高，并且把合利宝的管理平台域名加入受信任站点；如果遇到收不到短信验证码的情况，请在登陆界面点击忘记密码，然后在商户设置的管理员邮箱中根据邮件提示输入操作员手机号。若有问题，请及时与合利宝联系，感谢大家的支持！"
	}],
	"img":"share.jpg",
	"time":"2016年-11月-24日"
},{
	"id":"13",
	"title":"从基本理解今起央行实施的261号文件",
	"contents":[{
		"content":"12月1日，中国人民银行正式实施“银发〔2016〕261 号”和“银发〔2016〕302 号”文。 文件指出，从今天起，同一个人在同一家银行只能开立一个Ⅰ类户，个人在2016年12月1日前已经开立的存量银行账户不受影响，仍可正常使用，无需进行任何操作。但是，依然有 些小伙伴可能产生误读，抑或是存在一些误区。那么，在新规的实施过程中，该如何浅显易 懂的了解这些规则呢？今天专门整理了一些解答仅供参考："
	},{
		"content":"1、当你认为“我要转账，ATM 为什么 24 小时后才能到账啊！” 央行其实是这样告诉你：“我在帮助您在安全和时效之间做一个选择，是选择实时到账还是 次日到账？如果您选择的是通过 ATM 机转账，需要 24 小时后转账资金才能到账，不过你也 因此拥有了一个“后悔权”，在 24 小时之内，如果你转错了账户，可以向银行申请撤销转 账。如果您着急且可以确认这笔款项的安全性的话，可以到柜台办理。” "
	},{
		"content":"2. 当你认为“不是说异地取款面手续费吗？怎么还扣我钱啊！” 央行其实是这样告诉你：“同行存取款和转账全国免手续费，跨行业务手续费还是照常收取 的，但您完全可以开一个手机银行，这样跨行业务也可以免费”。"
	},{
		"content":"3. ——“什么是Ⅰ、Ⅱ、Ⅲ类户，乱七八糟的，听不懂怎么办” 央行其实是这样告诉你：“Ⅰ类户是全功能账户，是我们熟知的借记卡；打个比喻，I 类账 户就好像“老婆的账户”，具有全功能。 Ⅱ类户资金来源于Ⅰ类户，包括在直销银行和互联网银行如微众银行等开设的账户，可办理 存款、购买银行投资理财产品、消费缴费等。Ⅱ类户不能存取现金、不能向非绑定账户转账； 打个比喻，II 类账户就好像“老公的账户”，只能存但不能取，且只能转账给老婆的账户。 Ⅲ类户主要用于网络支付、线下手机支付等小额支付，可以办理消费缴费。III 类账户就好比 “孩子的账户”，只能办理小额消费及缴费支付，不得办理其他业务，不用担心熊孩子了。” "
	},{
		"content":"4.——“我自己的钱我为什么就不能转？” 央行其实是这样告诉你：“您单日累计金额如果超过了 5 万元，您需要开通数字证书或电子 签名等安全可靠的支付指令验证方式，以此为您规避风险。” "
	},{
		"content":"5.——“很久没用的卡，为什么会停掉？” 央行其实是这样告诉你：“央行规定 6 个月无交易账户暂停非柜面业务，这是考虑到您的信 息安全，防止个人身份被犯罪分子盗用。不过没关系，如果您想重新启用这张银行卡，你只 需要来银行就可以，我即刻为您办理。”"
	}],
	"img":"share.jpg",
	"time":"2016年-12月-01日"
},{
	"id":"14",
	"title":"关于2017年春节放假的通知",
	"contents":[{
		"content":"根据国务院办公厅发布关于2017年放假安排的通知，我司于2017年春节放假的安排通知如下："
	},{
		"content":"一、2017年春节放假时间："
	},{
		"content":"2017年1月27日至2月2日（农历除夕至正月初六）放假调休，共7天，2017年1月22日（星期日）、2月4日（星期六）上班；"
	},{
		"content":"二、放假期间系统不接受出金交易业务，其他业务不受影响；"
	},{
		"content":"三、2017年2月3日（星期五）业务恢复正常。"
	},{
		"content":"由此造成不便，敬请谅解！"
	}],
	"img":"share.jpg",
	"time":"2016年-12月-26日"
},{
	"id":"15",
	"title":"关于停止为已经关闭入金通道的大宗交易平台提供线下充值服务的通知",
	"contents":[{
		"content":"我司将于2017年1月20日上午10点起，通知已经关闭入金通道的有线下转账充值行为的客户，停止继续线下充值，烦请贵公司做好相关客户解释工作。"
	},{
		"content":"由此给贵公司带来不便敬请谅解，同时感谢贵公司对我司的支持！"
	}],
	"img":"share.jpg",
	"time":"2017年-01月-19日"
},{
	"id":"16",
	"title":"关于暂停部分POS业务交易的通知",
	"contents":[{
		"content":"应人民银行要求，我司将对交易系统进行重大升级改造，从今日23：00起，暂停部分　POS业务，交易恢复时间待系统升级工作完成后另行通知，请商户予以积极配合。"
	},{
		"content":"由此给贵公司带来的不便表示歉意，同时感谢贵各位对我司的支持！特此通知。"
	}],
	"img":"share.jpg",
	"time":"2017年-01月-19日"
},{
	"id":"17",
	"title":"广州合利宝支付科技有限公司坚决拥护备付金集中存管的新规定",
	"contents":[{
		"content":"中国人民银行发布新规定，明确了第三方支付机构在交易过程中，产生的客户备付金，今后将统一交存至指定账户，由央行监管，支付机构不得挪用、占用客户备付金。首次交存的平均比例为20%左右，最终实现全部客户备付金集中存管。未来支付机构只需开立一个银行账户，即可办理客户备付金的所有收付业务。"
	},{
		"content":"第三方支付经过十多年的发展，已经变得越来越成熟稳健，这离不开央行以及各相关监管机构的监管和支持。第三方支付对广大消费者生产生活带来了便利，对小微企业以及其他实体经济的发展都有积极意义。"
	},{
		"content":"央行这一政策的出台，有利于对第三方支付行业的长期，稳健发展，更好服务于国家经济建设。广州合利宝支付科技有限公司坚决拥护央行关于备付金集中存管的新规定。"
	}],
	"img":"share.jpg",
	"time":"2017年-01月-14日"
}]