[
	{
		"type": 1,
		"job": [
			{
				"name": "Java开发工程师",
				"dutyArr": [
					"1、第三方支付、互联网金融行业的新产品、新技术研究；",
					"2、立项产品的需求分析、方案设计、代码编写、集成测试；",
					"3、与高级开发工程师一起，分析并解决软件开发过程中的问题；",
					"4、对已上线产品的运营情况跟踪、支持、升级、维护。 "
				],
				"requestArr": [
					"1、热爱支付行业；",
					"2、全日制本科以上学历，计算机、软件、电子等相关专业；",
					"3、了解Java语言、Struts、SQL语言，了解Spring、Hibernate或ibatis等主流开发框架之一； ",
					"4、了解主流的数据库之一（如：SQL Server、Oracle、DB2），主流的Web服务器之一（如：Tomcat、Weblogic、Websphere）；",
					"5、有实习项目开发经验或相关培训经历优先。"
				]
			}
		]
	}, {
		"type": 2,
		"job": [
			{
				"name": "产品专员",
				"dutyArr": [
					"1、产品的需求分析、产品规划、设计、实施等工作, 并对产品进行持续优化和改进，完善功能，不断提升产品用户体验；",
					"2、根据公司的战略规划进行业务分析，设计产品需求文档和产品原型、编写产品手册；",
					"3、指导项目实施，管理产品发布前后的各部门协调工作，在产品的整个生命周期内对产品的性能、质量以及竞争力进行管理；",
					"4、跟踪、分析、挖掘客户不断变化的需求，并结合公司现有业务策略进行需求评估和产品创新及整合。"
				],
				"requestArr": [
					"1、大学本科及以上计算机、数学、统计分析等相关专业；",
					"2、热爱支付领域，对支付平台类产品业务有浓烈兴趣；",
					"3、具有较强的沟通能力、逻辑能力和产品设计能力，对数据敏感，具备较强分析加工能力；",
					"4、具有强烈的责任心和上进心，具备良好的团队合作精神，积极主动，能承受较大的工作压力。"
				
				]
			}, {
				"name": "产品运营",
				"dutyArr": [
					"1、负责公司各部门需求支撑；",
					"2、负责跟进商户联调接入；",
					"3、每日、每周、每月汇总运营数据，做运营数据分析，并根据分析结果提出合理化建议；",
					"4、协助领导完成其他临时安排工作。"
				],
				"requestArr": [
					"1、本科及以上学历热爱互联网；",
					"2、较强的学历能力、执行能力、沟通协调能力；",
					"3、擅长Excel表格操作，对数据敏感。"
				]
			}
		]
	}, {
		"type": 3,
		"job": [
			{
				"name": "会计",
				"dutyArr": [
					"1、负责审核公司的费用及其他应付款项的审核、录入、对账和清理核对工作；",
					"2、协助主管完成成本的统计和分析工作，以及成本类预算的执行监督和分析工作；",
					"3、协助办理公司本部及分公司的税务申报事宜；",
					"4、其他领导安排的工作。 "
				],
				"requestArr": [
					"1、财务类专业毕业，本科及以上学历；",
					"2、持有会计相关资格证书优先；",
					"3、良好的部门内部和外部沟通能力，能独当一面，执行力和学习能力较强。"
				]
			}, {
				"name": "行政专员",
				"dutyArr": [
					"1、负责部门的日常行政事务，如部门用品的采购、管理、发放及各类文档管理；",
					"2、负责部门人员差旅、招待、物业管理等费用处理，梳理各项费用报销流程，同时对各项日常行政费用的初步核查和费用使用监督；",
					"3、协助策划公司节日活动、员工福利发放等管理工作；",
					"4、负责部门来访人员接待及上级领导交代的临时工作事项。"
				],
				"requestArr": [
					"1、本科以上学历，文秘、行政管理、人力资源相关专业；",
					"2、做事认真负责、细心、耐心，具有进取心和团队精神，并有一定亲和力及自我约束能力； ",
					"3、熟练使用OFFICE办公软件系统，有较强的文字撰写能力和沟通协调能力；",
					"4、具有良好的形象气质，性格温和，积极正向；",
					"5、具有良好的适应能力，能在压力下工作。"
				]
			}, {
				"name": "合规专员",
				"dutyArr": [
					"1、负责拓展并维护监管部门关系，与监管部门保持良好的沟通和反馈机制，营造良好的运营环境；",
					"2、根据公司业务及规划，建立完善与监管部门的沟通机制；",
					"3、密切关注监管机构的最新监管政策和工作要点，及时解读监管政策，传达给公司相关部门，提高公司业务发展合规意识，降低业务风险；",
					"4、负责各地分公司在监管部门的报备工作；",
					"5、根据监管部门要求，与公司各分支机构保持良好沟通，配合监管部门进行现场和非现场检查；",
					"6、代表公司参与相关公共事务活动；提升公司在政策层面的认知度及品牌形象，获取政策优势。"
				],
				"requestArr": [
					"1、法学、金融、经济、管理类本科以上学历；",
					"2、有较强的工作热情，具备良好的沟通合作技巧及应变能力； ",
					"3、熟练使用Office系列办公软件。"
				]
			}, {
				"name": "客服专员",
				"dutyArr": [
					"1、负责客户来电的接听工作，为客户的咨询提供解决方案，包含投诉处理、意见反馈、日常咨询；",
					"2、通过短信平台在线发送资料给相关客户；",
					"3、负责公司平台的维护、操作管理及信息的发布及更新；",
					"4、协助经理完成公司交办的内部日常事务工作；",
					"5、定期将客户信息和反馈结果汇总制表； ",
					"6、与同事或主管共享信息，进行知识积累，提供流程改善依据。"
				],
				"requestArr": [
					"1、具有金融或银行经验优先考虑，能适应轮班制；",
					"2、粤语和普通话发音标准；",
					"3、反应能力快。"
				]
			}, {
				"name": "结算专员",
				"dutyArr": [
					"1、负责日常业务数据的录入与业务线的对账；",
					"2、与业务部门沟通数据核对结果，查找差异原因；",
					"3、准备、及时完成资金结算与对账；",
					"4、负责跟进结算异常事件处理；",
					"5、配合部门负责人完成部门相关工作。"
				],
				"requestArr": [
					"1、本科及以上学历，财务类、经济类、金融类专业优先；",
					"2、擅长excel、word等办公软件，熟练使用计算机系统，有较强的数据分析能力；",
					"3、耐心细致，学习能力强，有责任心，有良好的沟通协调能力。"
				]
			}, {
				"name": "银行合作专员",
				"dutyArr": [
					"1、商业银行等金融机构全面合作关系的跟进与维护；",
					"2、根据银行合作项目，与相关部门进行沟通，推动项目进展；",
					"3、跟进与各商业银行等机构当前合作项目的进展情况、并配合公司相关部门做好与现有合作银行的业务开展、跟踪业务开展情况；",
					"4、维护与银行等机构良好长期的合作关系、同时积极拓展与新金融机构的业务合作。"
				],
				"requestArr": [
					"1、具备独立的商务洽谈能力、较高的执行力、良好的沟通协调能力及团队合作精神；具有良好的职业形象、语言表达能力强、亲和力佳；",
					"2、能够承受压力、责任心强、积极进取、勇于开拓；",
					"3、具有独立的文案能力； ",
					"4、有志于在银行合作和第三方支付行业发展。"
				]
			},
			{
				"name": "客户经理",
				"dutyArr": [
					"1、负责公司第三方支付产品业务拓展，根据营销运营策略进行业务拓展；",
					"2、负责客户发掘、销售，与各商业银行、行业客户、商户等进行日常沟通、交流，推广公司产品；",
					"3、负责收集、反馈有关市场信息，开展市场调研，分析市场动向；",
					"4、制定月度销售目标，善于总结，确定重点，并提出方法策略，确保销售指标的实现；",
					"5、合同的谈判，签署、执行跟进。"
				],
				"requestArr": [
					"1、本科专以上学历，热爱第三方支付营销或互联网行业；",
					"2、具备较强的沟通能力，语言表达能力强；",
					"3、具有较强的学习能力、创新能力和执行力,具备较强的沟通协调能力和团队合作意识； ",
					"4、有强烈的事业心、责任心。"
				]
			}
		]
	}, {
		"type": 4,
		"job": [
			{
				"name": "运营专员",
				"dutyArr": [
					"1、负责复核客户资料、查缺补漏； ",
					"2、负责商户资料的录入、对应的系统参数设置； ",
					"3、负责整理客户入网资料，编辑文件清单； ",
					"4、负责跟进并解决客户的在线咨询、投诉、建议工作； ",
					"5、负责与客户的对接通知工作； ",
					"6、负责月、季、年各运营报表的登记及整理。"
				],
				"requestArr": [
					"1、本科及以上学历；",
					"2、熟练使用各种办公室软件； ",
					"3、工作认真细心、对数字敏感； ",
					"4、有较强的沟通能力，责任心。"
				]
			}
		]
	}
]
